tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "python@3.9"
brew "awscli"
brew "cocoapods"
brew "flyway"
brew "jmeter"
brew "jq"
brew "lsd"
brew "mysql-client"
brew "nvm"
brew "openjdk@11"
brew "parallel"
brew "redis"
brew "virtualenv"
brew "wireguard-tools"
brew "zsh"
brew "zsh-autosuggestions"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "android-studio"
cask "brave-browser"
cask "cscreen"
cask "docker"
cask "github"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "mysqlworkbench"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
