tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "git"
brew "gitup"
brew "go"
brew "maven"
brew "node"
brew "openjdk@11"
brew "zsh"
cask "1password"
cask "android-studio"
cask "brave-browser"
cask "cscreen"
cask "docker"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-lg-nerd-font"
cask "intellij-idea-ce"
cask "iterm2"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
